{
    "The email has already been taken.": "Такая электронная почта уже существует.",
    "Name": "Имя",
    "Password": "Пароль",
    "Confirm Password": "Подтвердите пароль",
    "Already registered?": "Уже зарегистрированы?",
    "Register": "Регистрация",
    "Remember me": "Запомнить меня",
    "Forgot your password?": "Забыли пароль?",
    "Log in": "Войти",
    "Email Password Reset Link": "Отправить ссылку для сброса пароля",
    "This is a secure area of the application. Please confirm your password before continuing.": "Это защищенная область приложения. Пожалуйста, подтвердите свой пароль, прежде чем продолжить.",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли пароль? Нет проблем. Просто сообщите нам свой адрес электронной почты, и мы пришлем вам ссылку для сброса пароля, по которой вы сможете выбрать новый.",
    "Manage Account": "Управление аккаунтом",
    "Profile": "Профиль",
    "Log Out": "Выйти",
    "Profile Information": "Информация о профиле",
    "Update Password": "Обновить пароль",
    "Saved.": "Сохранено",
    "Save": "Сохранить",
    "Current Password": "Текущий пароль",
    "New Password": "Новый пароль",
    "Ensure your account is using a long, random password to stay secure.": "Убедитесь, что ваша учетная запись использует длинный, случайный пароль, чтобы оставаться в безопасности.",
    "Reset Password Notification": "Уведомление о сбросе пароля",
    "Hello!": "Здравствуйте!",
    "You are receiving this email because we received a password reset request for your account.": "Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.",
    "This password reset link will expire in :count minutes.": "Срок действия этой ссылки для сброса пароля истекает через :count минут.",
    "If you did not request a password reset, no further action is required.": "Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.",
    "Regards": "С уважением",
    "Reset Password": "Сбросить пароль",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Если у вас возникли проблемы с нажатием кнопки \":actionText\", скопируйте и вставьте приведенный ниже URL-адрес в свой веб-браузер:",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Прежде чем продолжить, не могли бы вы подтвердить свой адрес электронной почты, нажав на ссылку, которую мы только что отправили вам по электронной почте? Если вы не получили письмо, мы с радостью вышлем вам другое.",
    "Resend Verification Email": "Отправить повторно",
    "Verify Email Address": "Подтвердите адрес электронной почты",
    "Please click the button below to verify your email address." : "Пожалуйста, нажмите кнопку ниже, чтобы подтвердить свой адрес электронной почты.",
    "If you did not create an account, no further action is required.": "Если вы не создавали учетную запись, дальнейшие действия не требуются.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "На указанный вами e-mail адрес была отправлена новая ссылка для проверки.",
    "All rights reserved.": "Все права защищены.",
    "Whoops! Something went wrong.": "Что-то пошло не так.",
    "The provided password does not match your current password.": "Предоставленный пароль не соответствует вашему текущему паролю.",
    "Mon": "Пн",
    "Tue": "Вт",
    "Wed": "Cр",
    "Thu": "Чт",
    "Fri": "Пт",
    "Sat": "Сб",
    "Sun": "Вс",
    "1300_95_45_130": "",
    "1400_105_45_140": "",
    "1500_110_50_150": "",
    "1500_125_50_130": "",
    "1600_110_60_160": "",
    "1600_120_50_180": "",
    "1600_140_55_140": "",
    "1800_130_60_170": "",
    "1800_140_65_180": "",
    "1900_130_60_190": "",
    "2000_130_65_240": "",
    "2200_145_70_260": "",
    "GLUTEN_FREE_1500_100_50_140": "",
    "GLUTEN_FREE_1700_100_60_160": "",
    "LACTOSE_FREE_1500_80_50_140": "",
    "LACTOSE_FREE_1700_100_60_180": "",
    "VEGETARIA_1500_80_50_140": "",
    "VEGETARIAN_1700_100_60_160": "",
    "plan_note_1": "Так как это первые две недели и к нагрузке нужно привыкнуть, поэтому количество подходов в основном будет по два/три раза. Количество повторений 15-20.",
    "plan_note_2": "Первые две недели предназначены для тренировки выносливости, поэтому повторений/репитов будет много. Если у вас есть опыт и вы уже занимаетесь спортом какое-то время, тогда, начиная со второй недели, вы можете выполнять этот план, используя 10-12 повторений и 3-4 подхода.",
    "plan_note_3": "Но будьте осторожны – выбирайте подходящий для вас рабочий вес. Обратите внимание, что необходимо выполнять в супер-сете (одинаковые буквы), а что по отдельности.",
    "day1_name": "1. ДЕНЬ - FULL BODY",
    "day2_name": "2. ДЕНЬ - Leg day",
    "day3_name": "3 ДЕНЬ. MY DAY MY WAY/ АКТИВНЫЙ ОТДЫХ",
    "day4_name": "4. ДЕНЬ - Upper body",
    "day5_name": "5. ДЕНЬ - Booty day",
    "additional-day-comment1": "Твой дополнительный ДЕНЬ.",
    "additional-day-comment2": "Можешь отдыхать, можешь заняться спортом. Рекомендую совмещать кардио с упражнениями на пресс. 40-60 мин. любой кардио тренажер + 150/200 качаний пресса.",
    "start-data-submited-message": "Твои стартовые данные успешно загружены и теперь будут храниться в разделе “Мои результаты”, ты всегда сможешь посмотреть с чего начала и сравнить результат :)",
    "lets-start-message": "А теперь давай приступим к твоему преображению!",
    "competition-message": "Стартовые фото нужно сделать как на примере с нашим шаблоном листа в руках, иначе твой кейс не сможет участвовать в борьбе за приз!",
    "download-tempalte-msg": "Вот он, скачай и распечатай:",
    "recommendation1": "Согласно данным из анкеты мы подготовили план питания, рассчитанный на снижение веса. Создаем дефицит калорий 10% и рекомендуем отказаться от алкоголя полностью на время проекта.",
    "recommendation2": "Корректировать свой план питания ты можешь с помощью блюд из Книги рецептов.",
    "recepie-book-descrp": "Твоя подборка вкусных, простых и полезных блюд на каждый день! С перечнем ингредиентов, расчетом калорий и понятными пошаговыми  рецептами.",
    "infobook-description": "Здесь ты найдешь ответы на самые важные вопросы, советы по тренировкам и питанию, рекомендации тренера и подсказки, которые помогут достичь максимального результата!"
}
